<head> <link rel="stylesheet" href="estilo3.css" /> <title> Ejemplo css</title> <meta name="Generator" content="Quanta + 3.5"> <meta name="Description" content="Ejemplo de alineación> <meta name="Keywords" content="css, ejemplo, alineación"> </head> 
 
<body> 
 
<h1>La Educaci&oacute;n Cient&iacute;fica No es Garant&iacute;a de Escepticismo</h1><br/> 
 
<p>Muchos esc&eacute;pticos asumen cierta medida de placer en el tipo de tareas a menudo puestas delante de ellos: evaluaci&oacute;n de fotograf&iacute;as borrosas, realizaci&oacute;n de experimentos de laboratorio que reducen o eliminan el enga&ntilde;o, cr&iacute;tica de la ciencia imperfecta y la pseudociencia, y contrarrestando las afirmaciones de evidentes charlatanes. Por supuesto, los esc&eacute;pticos esperan que su esfuerzo ayude al avance de la educaci&oacute;n cient&iacute;fica [1]. A pesar de estos esfuerzos, los datos de encuestas de diversas fuentes sugieren que la creencia en lo paranormal y el pensamiento pseudocient&iacute;fico siguen siendo comunes [2].<br/><br/> 
	Los esc&aecute;pticos suelen utilizar estos hallazgos para reforzar los argumentos a favor de m&aacute;s  educaci&oacute;n cient&iacute;fica. Su argumento se basa en la suposici&oacute;n no comprobada de que un mayor conocimiento cient&iacute;fico reduce el n&uacute;mero de creencias paranormales que un individuo posee. Sin embargo, esta suposici&oacute;n puede no ser v&eacute;lida. Andrew Ede sostuvo recientemente que la educaci&oacute;n cient&iacute;fica puede hacer poco para elevar el nivel de pensamiento racional y, de hecho, en realidad lo desalienta! [3]. Recientes debates sobre la inclusi&oacute;n de la &quot;ciencia de la creaci&oacute;n&quot; y/o eliminaci&oacute;n de la evoluci&oacute;n del curr&iacute;culo de biolog&iacute;a en la ense&ntilde;anza secundaria [4], son un ejemplo de ello, lo que indica que muchos legisladores, miembros del p&uacute;blico, y algunos educadores est&eacute;n confundidos acerca de c&oacute;mo criticar y comparar teor&iacute;as con el fin de separar los hechos de las creencias. Ede ha identificado tres razones de porque esto puede ser cierto [5]:</p> 
 
<p class="firma">Chile Skeptic</p><br/> 
 
</body> </html> 
 